/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"loading" = "加载中...";

"album" = "相簿";

"pick_photo" = "选择图片";

"pick_photos" = "选择图片";

"queue_status_finished" = "云识别中...";

"queue_status_wait" = "等待上传";

"queue_status_failed" = "上传失败";

"queue_status_uploading" = "上传中...";

"btn_retake" = "重拍";

"btn_delete" = "删除";

"delete" = "删除";

"cancel" = "取消";

"queue_title" = "队列";

"queue_empty" = "上传队列是空的";

"camera_access_failed" = "请在iPhone的“设置-隐私-相机”选项中，允许微博访问你的相机。";

"ok" = "确定";